Repository: offyotto/Core-Monitor
Catalog: Core-Monitor/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, bs, ca, ceb, co, cs, cy, da, de, el, eo, es, et, eu, fa, fi, fil, fr, fy, ga, gd, gl, gu, ha, haw, he, hi, hmn, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, pa, pl, ps, pt, ro, ru, sd, si, sk, sl, sm, sn, so, sq, st, su, sv, sw, ta, te, tg, th, tr, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Core Monitor keeps monitoring normally, but login-item control needs attention.
af: Core Monitor hou aan om normaalweg te moniteer, maar login-item beheer moet aandag kry.
am: Core Monitor በመደበኛነት መከታተልን ይቀጥላል፣ ነገር ግን የመግቢያ ንጥል ቁጥጥር ትኩረት ያስፈልገዋል።
ar: يستمر Core Monitor في المراقبة بشكل طبيعي، ولكن التحكم في عنصر تسجيل الدخول يحتاج إلى الاهتمام.
az: Core Monitor monitorinqi normal saxlayır, lakin giriş elementinə nəzarət diqqət tələb edir.
be: Core Monitor працягвае маніторынг у нармальным рэжыме, але кантроль элементаў ўваходу патрабуе ўвагі.
bg: Core Monitor продължава да наблюдава нормално, но контролът на елементите за влизане изисква внимание.
bn: Core Monitor স্বাভাবিকভাবে নিরীক্ষণ রাখে, কিন্তু লগইন-আইটেম নিয়ন্ত্রণে মনোযোগ দেওয়া প্রয়োজন।
bs: Core Monitor normalno prati, ali treba obratiti pažnju na kontrolu stavki prijave.
ca: Core Monitor segueix la supervisió amb normalitat, però el control d'elements d'inici de sessió necessita atenció.
ceb: Ang Core Monitor nagpadayon sa pagmonitor sa normal, apan ang pagkontrol sa butang sa pag-login nagkinahanglan og pagtagad.
co: Core Monitor mantene a monitorizazione nurmale, ma u cuntrollu di l'articuli di login hà bisognu d'attenzione.
cs: Core Monitor normálně monitoruje, ale ovládání přihlašovacích položek vyžaduje pozornost.
cy: Mae Core Monitor yn parhau i fonitro fel arfer, ond mae angen rhoi sylw i reolaeth eitem mewngofnodi.
da: Core Monitor fortsætter med at overvåge normalt, men login-varekontrol kræver opmærksomhed.
de: Core Monitor überwacht weiterhin normal, aber die Kontrolle der Anmeldeelemente erfordert Aufmerksamkeit.
el: Το Core Monitor συνεχίζει την παρακολούθηση κανονικά, αλλά ο έλεγχος στοιχείων σύνδεσης χρειάζεται προσοχή.
eo: Core Monitor daŭre kontrolas normale, sed ensalut-elementa kontrolo bezonas atenton.
es: Core Monitor sigue monitoreando normalmente, pero el control de elementos de inicio de sesión necesita atención.
et: Core Monitor jälgib tavapäraselt, kuid sisselogimisüksuse juhtimine vajab tähelepanu.
eu: Core Monitor-k normalean jarraitzen du monitorizazioa, baina saioa hasteko elementuen kontrolak arreta behar du.
fa: Core Monitor به طور معمول نظارت را ادامه می دهد، اما کنترل آیتم ورود به سیستم نیاز به توجه دارد.
fi: Core Monitor jatkaa valvontaa normaalisti, mutta sisäänkirjautumiskohteiden hallinta vaatii huomiota.
fil: Ang Core Monitor ay nagpapanatili ng normal na pagsubaybay, ngunit ang kontrol sa pag-login-item ay nangangailangan ng pansin.
fr: Core Monitor continue de surveiller normalement, mais le contrôle des éléments de connexion nécessite une attention particulière.
fy: Core Monitor hâldt tafersjoch normaal, mar login-item kontrôle nedich omtinken.
ga: Coinníonn Core Monitor monatóireacht de ghnáth, ach ní mór aird a thabhairt ar rialú míre logáil isteach.
gd: Bidh Core Monitor a’ cumail sùil gu h-àbhaisteach, ach feumaidh smachd nì logadh a-steach aire.
gl: Core Monitor segue supervisando normalmente, pero o control dos elementos de inicio de sesión necesita atención.
gu: Core Monitor સામાન્ય રીતે દેખરેખ રાખે છે, પરંતુ લોગિન-આઇટમ નિયંત્રણ પર ધ્યાન આપવાની જરૂર છે.
ha: Core Monitor yana ci gaba da sa ido akai-akai, amma sarrafa abun shiga yana buƙatar kulawa.
haw: Mālama ʻo Core Monitor i ka nānā maʻamau, akā pono ka nānā ʻana i ka mana komo-mea.
he: Core Monitor ממשיך לנטר כרגיל, אך בקרת פריט כניסה דורשת התייחסות.
hi: Core Monitor सामान्य रूप से निगरानी रखता है, लेकिन लॉगिन-आइटम नियंत्रण पर ध्यान देने की आवश्यकता है।
hmn: Core Monitor tseem saib xyuas ib txwm, tab sis kev tswj hwm tus ID nkag mus xav tau kev saib xyuas.
hr: Core Monitor normalno prati, ali treba obratiti pozornost na kontrolu stavki za prijavu.
ht: Core Monitor kenbe siveyans nòmalman, men kontwòl login-atik bezwen atansyon.
hu: A Core Monitor a szokásos módon figyeli, de a bejelentkezési elem vezérlésére figyelmet kell fordítani.
hy: Core Monitor-ը շարունակում է նորմալ մոնիտորինգը, սակայն մուտքի կետի հսկողությունը ուշադրության կարիք ունի:
id: Core Monitor terus memantau secara normal, tetapi kontrol item login perlu diperhatikan.
ig: Core Monitor na-ejigide nlekota nke ọma, mana njikwa ihe nbanye chọrọ nlebara anya.
is: Core Monitor heldur áfram að fylgjast með eðlilegu eftirliti, en eftirlit með innskráningarhlutum þarfnast athygli.
it: Core Monitor continua a monitorare normalmente, ma il controllo degli elementi di accesso richiede attenzione.
ja: Core Monitor は正常に監視を続けますが、ログイン項目の制御には注意が必要です。
jv: Core Monitor tetep ngawasi kanthi normal, nanging kontrol item login mbutuhake perhatian.
ka: Core Monitor ნორმალურად აგრძელებს მონიტორინგს, მაგრამ შესვლის ელემენტის კონტროლს ყურადღება სჭირდება.
kk: Core Monitor қалыпты бақылауды сақтайды, бірақ кіру элементін басқару назар аударуды қажет етеді.
km: Core Monitor រក្សាការត្រួតពិនិត្យជាធម្មតា ប៉ុន្តែការគ្រប់គ្រងធាតុចូលត្រូវការការយកចិត្តទុកដាក់។
kn: Core Monitor ಸಾಮಾನ್ಯವಾಗಿ ಮೇಲ್ವಿಚಾರಣೆ ಮಾಡುತ್ತದೆ, ಆದರೆ ಲಾಗಿನ್-ಐಟಂ ನಿಯಂತ್ರಣಕ್ಕೆ ಗಮನ ಬೇಕು.
ko: Core Monitor는 정상적으로 모니터링을 유지하지만 로그인 항목 제어에는 주의가 필요합니다.
ku: Core Monitor çavdêriyê bi normalî didomîne, lê kontrolkirina têketinê hewceyê baldariyê ye.
ky: Core Monitor адаттагыдай эле мониторинг жүргүзөт, бирок кирүү пунктун көзөмөлдөө көңүл бурууну талап кылат.
la: Core Monitor vigilantia normaliter servat, sed login-item imperium attentionem indiget.
lb: Core Monitor hält normalerweis Iwwerwachung, mee Login-Element Kontroll brauch Opmierksamkeet.
lo: Core Monitor ຮັກສາການຕິດຕາມຕາມປົກກະຕິ, ແຕ່ການຄວບຄຸມການເຂົ້າສູ່ລະບົບຕ້ອງການຄວາມສົນໃຈ.
lt: Core Monitor stebi įprastai, tačiau reikia atkreipti dėmesį į prisijungimo elemento valdymą.
lv: Core Monitor turpina uzraudzību normāli, taču ir jāpievērš uzmanība pieteikšanās vienumu kontrolei.
mg: Core Monitor dia manara-maso ara-dalàna, fa ny fanaraha-maso ny singa fidirana dia mila fiheverana.
mi: Ko te Core Monitor ka mau tonu te aro turuki, engari me aro te mana whakauru-tuemi.
mk: Core Monitor го продолжува следењето нормално, но на контролата на ставките за најавување му треба внимание.
ml: Core Monitor സാധാരണയായി നിരീക്ഷിക്കുന്നു, എന്നാൽ ലോഗിൻ-ഇന നിയന്ത്രണത്തിന് ശ്രദ്ധ ആവശ്യമാണ്.
mn: Core Monitor хяналтыг хэвийн байлгадаг боловч нэвтрэх зүйлийн хяналтад анхаарал хандуулах шаардлагатай.
mr: Core Monitor सामान्यपणे देखरेख ठेवते, परंतु लॉगिन-आयटम नियंत्रणाकडे लक्ष देणे आवश्यक आहे.
ms: Core Monitor sentiasa memantau secara normal, tetapi kawalan item log masuk memerlukan perhatian.
mt: Core Monitor iżomm il-monitoraġġ b'mod normali, iżda l-kontroll tal-oġġett tal-login jeħtieġ attenzjoni.
my: Core Monitor သည် ပုံမှန်အတိုင်း စောင့်ကြည့်နေသော်လည်း လော့ဂ်အင်-ပစ္စည်း ထိန်းချုပ်မှုအား သတိထားရန် လိုအပ်သည်။
nb: Core Monitor fortsetter å overvåke normalt, men kontroll av påloggingselementer trenger oppmerksomhet.
ne: Core Monitor ले सामान्य रूपमा निगरानी राख्छ, तर लगइन-वस्तु नियन्त्रणमा ध्यान चाहिन्छ।
nl: Core Monitor blijft normaal monitoren, maar het beheer van inlogitems heeft aandacht nodig.
ny: Core Monitor imayang'anira nthawi zonse, koma kuwongolera kwazinthu zolowera kumafunikira chisamaliro.
pa: Core Monitor ਆਮ ਤੌਰ 'ਤੇ ਨਿਗਰਾਨੀ ਰੱਖਦਾ ਹੈ, ਪਰ ਲੌਗਇਨ-ਆਈਟਮ ਕੰਟਰੋਲ ਵੱਲ ਧਿਆਨ ਦੇਣ ਦੀ ਲੋੜ ਹੈ।
pl: Core Monitor monitoruje normalnie, ale kontrola elementów logowania wymaga uwagi.
ps: Core Monitor په نورمال ډول څارنه کوي، مګر د ننوتلو توکي کنټرول پاملرنې ته اړتیا لري.
pt: Core Monitor continua monitorando normalmente, mas o controle do item de login precisa de atenção.
ro: Core Monitor monitorizează în mod normal, dar controlul elementelor de conectare necesită atenție.
ru: Core Monitor продолжает мониторинг в обычном режиме, но управление элементами входа требует внимания.
sd: Core Monitor عام طور تي نگراني ڪندو رهي ٿو، پر لاگ ان-آئٽم ڪنٽرول تي ڌيان ڏيڻ جي ضرورت آهي.
si: Core Monitor සාමාන්‍යයෙන් නිරීක්ෂණය කරයි, නමුත් ඇතුල්වීමේ අයිතම පාලනයට අවධානය යොමු කළ යුතුය.
sk: Core Monitor normálne monitoruje, ale kontrola prihlasovacej položky si vyžaduje pozornosť.
sl: Core Monitor normalno spremlja, vendar je treba posvetiti pozornost nadzoru elementov za prijavo.
sm: Core Monitor o lo'o fa'aauau pea ona mata'ituina, ae e mana'omia le fa'alogoina o le fa'atonutonuina o mea e saini.
sn: Core Monitor inoramba ichitarisisa zvakajairwa, asi yekupinda-chinhu chekutonga chinoda kutariswa.
so: Core Monitor si caadi ah ayay ula socotaa, laakiin xakamaynta shayga waxay u baahan tahay feejignaan.
sq: Core Monitor vazhdon monitorimin normalisht, por kontrolli i artikullit të hyrjes kërkon vëmendje.
st: Core Monitor e lula e beha leihlo ka tloaelo, empa taolo ea ntho ea ho kena e hloka tlhokomelo.
su: Core Monitor tetep ngawaskeun sacara normal, tapi kontrol item-login peryogi perhatian.
sv: Core Monitor fortsätter att övervaka normalt, men kontroll av inloggningsobjekt kräver uppmärksamhet.
sw: Core Monitor huendelea kufuatilia kawaida, lakini udhibiti wa kipengee cha kuingia unahitaji kuzingatiwa.
ta: Core Monitor சாதாரணமாக கண்காணிக்கும், ஆனால் உள்நுழைவு-உருப்படி கட்டுப்பாடு கவனம் தேவை.
te: Core Monitor సాధారణంగా పర్యవేక్షిస్తుంది, అయితే లాగిన్-ఐటెమ్ నియంత్రణకు శ్రద్ధ అవసరం.
tg: Core Monitor мониторингро ба таври муқаррарӣ нигоҳ медорад, аммо назорати элементи воридшавӣ ба диққат ниёз дорад.
th: Core Monitor ติดตามการตรวจสอบตามปกติ แต่การควบคุมรายการเข้าสู่ระบบจำเป็นต้องได้รับการดูแล
tr: Core Monitor normal şekilde izlemeye devam ediyor ancak oturum açma öğesi kontrolüne dikkat edilmesi gerekiyor.
uk: Core Monitor продовжує моніторинг у звичайному режимі, але контроль елементів входу потребує уваги.
ur: Core Monitor عام طور پر نگرانی کرتا رہتا ہے، لیکن لاگ ان آئٹم کنٹرول پر توجہ کی ضرورت ہے۔
uz: Core Monitor kuzatuvni an'anaviy tarzda davom ettiradi, lekin kirish elementini boshqarish e'tiborga muhtoj.
vi: Core Monitor vẫn theo dõi bình thường nhưng cần chú ý kiểm soát mục đăng nhập.
xh: I-Core Monitor igcina esweni ngokuqhelekileyo, kodwa ulawulo lwento yokungena lufuna ukuhoywa.
yi: Core Monitor האלט מאָניטאָרינג נאָרמאַלי, אָבער לאָגין-נוץ קאָנטראָל דאַרף ופמערקזאַמקייט.
yo: Core Monitor n ṣe abojuto deede, ṣugbọn iṣakoso ohun kan nilo akiyesi.
zh_hans: Core Monitor监控正常，但登录项控制需要注意。
zh_hant: Core Monitor監控正常，但登入項目控制需要注意。
zu: I-Core Monitor igcina ukuqapha ngokujwayelekile, kodwa ukulawula into yokungena kudinga ukunakwa.

source: Core Monitor menu bar items provide quick overview and access to system metrics.
af: Core Monitor menubalkitems bied vinnige oorsig en toegang tot stelselstatistieke.
am: Core Monitor የምናሌ አሞሌ ንጥሎች ፈጣን አጠቃላይ እይታ እና የስርዓት መለኪያዎችን መዳረሻ ይሰጣሉ።
ar: توفر عناصر شريط القائمة Core Monitor نظرة عامة سريعة وإمكانية الوصول إلى مقاييس النظام.
az: Core Monitor menyu çubuğu elementləri sistem ölçülərinə sürətli baxış və girişi təmin edir.
be: Пункты радка меню Core Monitor забяспечваюць хуткі агляд і доступ да сістэмных паказчыкаў.
bg: Core Monitor елементите на лентата с менюта осигуряват бърз преглед и достъп до системните показатели.
bn: Core Monitor মেনু বার আইটেমগুলি দ্রুত ওভারভিউ এবং সিস্টেম মেট্রিক্সে অ্যাক্সেস প্রদান করে।
bs: Stavke na traci menija Core Monitor pružaju brz pregled i pristup sistemskim metrikama.
ca: Els elements de la barra de menús Core Monitor proporcionen una visió general ràpida i accés a les mètriques del sistema.
ceb: Ang Core Monitor nga mga butang sa menu bar naghatag og dali nga pagtan-aw ug pag-access sa mga sukatan sa sistema.
co: L'articuli di a barra di menu Core Monitor furniscenu una panoramica rapida è accessu à e metriche di u sistema.
cs: Položky panelu nabídek Core Monitor poskytují rychlý přehled a přístup k systémovým metrikám.
cy: Mae eitemau bar dewislen Core Monitor yn darparu trosolwg cyflym a mynediad i fetrigau system.
da: Core Monitor menulinjeelementer giver hurtigt overblik og adgang til systemmålinger.
de: Core Monitor-Menüleistenelemente bieten einen schnellen Überblick und Zugriff auf Systemmetriken.
el: Τα στοιχεία της γραμμής μενού Core Monitor παρέχουν γρήγορη επισκόπηση και πρόσβαση στις μετρήσεις του συστήματος.
eo: Core Monitor menudrinkejoj provizas rapidan superrigardon kaj aliron al sistemaj metrikoj.
es: Los elementos de la barra de menú Core Monitor brindan una descripción general rápida y acceso a las métricas del sistema.
et: Core Monitor menüüriba elemendid pakuvad kiiret ülevaadet ja juurdepääsu süsteemi mõõdikutele.
eu: Core Monitor menu-barrako elementuek ikuspegi orokorra eta sistemaren neurketetarako sarbidea eskaintzen dute.
fa: موارد نوار منو Core Monitor نمای کلی و دسترسی سریع به معیارهای سیستم را فراهم می کند.
fi: Core Monitor-valikkopalkin kohteet tarjoavat nopean yleiskatsauksen ja pääsyn järjestelmän mittareihin.
fil: Ang Core Monitor na mga item sa menu bar ay nagbibigay ng mabilis na pangkalahatang-ideya at access sa mga sukatan ng system.
fr: Les éléments de la barre de menu Core Monitor fournissent un aperçu rapide et un accès aux métriques du système.
fy: Core Monitor menubalke items jouwe fluch oersjoch en tagong ta systeem metriken.
ga: Soláthraíonn míreanna barra roghchláir Core Monitor forbhreathnú tapa agus rochtain ar mhéadracht chórais.
gd: Bidh nithean bàr clàr Core Monitor a’ toirt seachad sealladh sgiobalta agus ruigsinneachd air meatrach siostam.
gl: Os elementos da barra de menú Core Monitor ofrecen unha visión xeral rápida e acceso ás métricas do sistema.
gu: Core Monitor મેનુ બાર આઇટમ ઝડપી વિહંગાવલોકન અને સિસ્ટમ મેટ્રિક્સની ઍક્સેસ પ્રદાન કરે છે.
ha: Core Monitor Abubuwan mashaya menu suna ba da bayyani mai sauri da samun dama ga ma'aunin tsarin.
haw: Hāʻawi ka Core Monitor i nā mea pā papa kuhikuhi i ka ʻike wikiwiki a me ke komo ʻana i nā metric ʻōnaehana.
he: פריטי שורת התפריט Core Monitor מספקים סקירה מהירה וגישה למדדי מערכת.
hi: Core Monitor मेनू बार आइटम त्वरित अवलोकन और सिस्टम मेट्रिक्स तक पहुंच प्रदान करते हैं।
hmn: Core Monitor cov ntawv qhia zaub mov muab cov ntsiab lus ceev thiab nkag mus rau qhov ntsuas ntsuas.
hr: Core Monitor stavke trake izbornika pružaju brzi pregled i pristup metrici sustava.
ht: Core Monitor atik ba meni yo bay apèsi rapid ak aksè a mezi sistèm.
hu: A Core Monitor menüsor elemei gyors áttekintést és hozzáférést biztosítanak a rendszermutatókhoz.
hy: Core Monitor մենյուի տողերի տարրերն ապահովում են արագ ակնարկ և մուտք դեպի համակարգի չափումներ:
id: Item bilah menu Core Monitor memberikan ikhtisar cepat dan akses ke metrik sistem.
ig: Ihe mmanya menu Core Monitor na-enye nyocha ngwa ngwa yana ịnweta metrik sistemụ.
is: Core Monitor atriði á valmyndarstikunni veita skjótt yfirlit og aðgang að kerfismælingum.
it: Gli elementi della barra dei menu Core Monitor forniscono una rapida panoramica e l'accesso alle metriche di sistema.
ja: Core Monitor メニュー バー項目を使用すると、概要が簡単に表示され、システム メトリクスにアクセスできます。
jv: Item bar menu Core Monitor nyedhiyakake ringkesan cepet lan akses menyang metrik sistem.
ka: Core Monitor მენიუს ზოლის ელემენტები უზრუნველყოფს სწრაფ მიმოხილვას და წვდომას სისტემის მეტრიკაზე.
kk: Core Monitor мәзір жолағы элементтері жылдам шолуды және жүйе көрсеткіштеріне қол жеткізуді қамтамасыз етеді.
km: ធាតុរបារម៉ឺនុយ Core Monitor ផ្តល់នូវទិដ្ឋភាពទូទៅរហ័ស និងការចូលប្រើរង្វាស់ប្រព័ន្ធ។
kn: Core Monitor ಮೆನು ಬಾರ್ ಐಟಂಗಳು ತ್ವರಿತ ಅವಲೋಕನ ಮತ್ತು ಸಿಸ್ಟಮ್ ಮೆಟ್ರಿಕ್‌ಗಳಿಗೆ ಪ್ರವೇಶವನ್ನು ಒದಗಿಸುತ್ತದೆ.
ko: Core Monitor 메뉴 표시줄 항목은 시스템 메트릭에 대한 빠른 개요 및 액세스를 제공합니다.
ku: Tiştên barika menuya Core Monitor pêşandana bilez û gihîştina pîvanên pergalê peyda dikin.
ky: Core Monitor меню тилкесинин элементтери тез серептөө жана системанын метрикасына кирүү мүмкүнчүлүгүн берет.
la: Core Monitor menu talea items celerius visum et accessum ad metri ratiocinationem praebent.
lb: Core Monitor Menü Bar Elementer bidden séier Iwwerbléck an Zougang zu System Metriken.
lo: Core Monitor ລາຍ​ການ​ແຖບ​ເມ​ນູ​ໃຫ້​ສະ​ພາບ​ລວມ​ໄວ​ແລະ​ການ​ເຂົ້າ​ເຖິງ​ການ​ວັດ​ແທກ​ລະ​ບົບ​.
lt: Core Monitor meniu juostos elementai suteikia greitą apžvalgą ir prieigą prie sistemos metrikos.
lv: Core Monitor izvēlņu joslas vienumi nodrošina ātru pārskatu un piekļuvi sistēmas rādītājiem.
mg: Core Monitor dia manome topimaso haingana sy fidirana amin'ny metrika rafitra.
mi: Ko nga taonga pae tahua Core Monitor he tirohanga tere me te uru ki nga inenga punaha.
mk: Ставките на лентата со мени Core Monitor обезбедуваат брз преглед и пристап до системските метрики.
ml: Core Monitor മെനു ബാർ ഇനങ്ങൾ ദ്രുത അവലോകനവും സിസ്റ്റം മെട്രിക്‌സിലേക്കുള്ള ആക്‌സസും നൽകുന്നു.
mn: Core Monitor цэсийн зүйл нь системийн хэмжигдэхүүнийг хурдан тоймлон үзэх боломжийг олгодог.
mr: Core Monitor मेनू बार आयटम द्रुत विहंगावलोकन आणि सिस्टम मेट्रिक्समध्ये प्रवेश प्रदान करतात.
ms: Item bar menu Core Monitor memberikan gambaran keseluruhan pantas dan akses kepada metrik sistem.
mt: L-oġġetti tal-bar tal-menu Core Monitor jipprovdu ħarsa ġenerali rapida u aċċess għall-metriċi tas-sistema.
my: Core Monitor မီနူးဘားအရာများသည် လျင်မြန်သောခြုံငုံသုံးသပ်ချက်နှင့် စနစ်မက်ထရစ်များသို့ ဝင်ရောက်ခွင့်ပေးသည်။
nb: Core Monitor menylinjeelementer gir rask oversikt og tilgang til systemberegninger.
ne: Core Monitor मेनु पट्टी वस्तुहरूले द्रुत सिंहावलोकन र प्रणाली मेट्रिक्स पहुँच प्रदान गर्दछ।
nl: Core Monitor menubalkitems bieden snel overzicht en toegang tot systeemstatistieken.
ny: Core Monitor menyu ya bar imapereka chiwongolero chachangu komanso mwayi wopeza ma metric adongosolo.
pa: Core Monitor ਮੀਨੂ ਬਾਰ ਆਈਟਮਾਂ ਤੁਰੰਤ ਸੰਖੇਪ ਜਾਣਕਾਰੀ ਅਤੇ ਸਿਸਟਮ ਮੈਟ੍ਰਿਕਸ ਤੱਕ ਪਹੁੰਚ ਪ੍ਰਦਾਨ ਕਰਦੀਆਂ ਹਨ।
pl: Elementy paska menu Core Monitor zapewniają szybki przegląd i dostęp do wskaźników systemowych.
ps: Core Monitor مینو بار توکي د سیسټم میټریکونو ته ګړندي کتنه او لاسرسی چمتو کوي.
pt: Os itens da barra de menu Core Monitor fornecem visão geral rápida e acesso às métricas do sistema.
ro: Elementele din bara de meniu Core Monitor oferă o privire de ansamblu rapidă și acces la valorile sistemului.
ru: Элементы строки меню Core Monitor обеспечивают быстрый обзор и доступ к системным показателям.
sd: Core Monitor مينيو بار شيون مهيا ڪن ٿيون تڪڙو جائزو ۽ سسٽم ميٽرڪ تائين رسائي.
si: Core Monitor මෙනු තීරු අයිතම ඉක්මන් දළ විශ්ලේෂණයක් සහ පද්ධති ප්‍රමිතික වෙත ප්‍රවේශය සපයයි.
sk: Položky panela ponuky Core Monitor poskytujú rýchly prehľad a prístup k systémovým metrikám.
sl: Elementi menijske vrstice Core Monitor omogočajo hiter pregled in dostop do sistemskih meritev.
sm: Core Monitor mea fa'aitu o mea e maua ai le va'aiga vave ma le avanoa i metrics system.
sn: Core Monitor menyu bar zvinhu zvinopa kukurumidza kutarisisa uye kuwana kune system metrics.
so: Core Monitor walxaha bar menu waxay bixiyaan dulmar degdeg ah iyo marin u helidda cabbirada nidaamka.
sq: Artikujt e shiritit të menysë Core Monitor ofrojnë një pasqyrë të shpejtë dhe qasje në matjet e sistemit.
st: Lintho tsa bar tsa menyu tsa Core Monitor li fana ka kakaretso e potlakileng le phihlello ea metrics ea sistimi.
su: Item bar menu Core Monitor nyayogikeun tinjauan gancang sareng aksés kana métrik sistem.
sv: Core Monitor menyradsobjekt ger snabb överblick och tillgång till systemmått.
sw: Vipengee vya menyu vya Core Monitor vinatoa muhtasari wa haraka na ufikiaji wa vipimo vya mfumo.
ta: Core Monitor மெனு பார் உருப்படிகள் விரைவான கண்ணோட்டத்தையும் கணினி அளவீடுகளுக்கான அணுகலையும் வழங்குகிறது.
te: Core Monitor మెను బార్ అంశాలు శీఘ్ర అవలోకనాన్ని మరియు సిస్టమ్ మెట్రిక్‌లకు యాక్సెస్‌ను అందిస్తాయి.
tg: Core Monitor ҷузъҳои сатри меню шарҳи зуд ва дастрасӣ ба метрикаи системаро таъмин мекунанд.
th: รายการในแถบเมนู Core Monitor ให้ภาพรวมอย่างรวดเร็วและการเข้าถึงเมตริกระบบ
tr: Core Monitor menü çubuğu öğeleri hızlı genel bakış ve sistem ölçümlerine erişim sağlar.
uk: Пункти панелі меню Core Monitor забезпечують швидкий огляд і доступ до системних показників.
ur: Core Monitor مینو بار آئٹمز فوری جائزہ اور سسٹم میٹرکس تک رسائی فراہم کرتے ہیں۔
uz: Core Monitor menyu satrining elementlari tizim koʻrsatkichlariga tezkorlik bilan qarash va kirish imkonini beradi.
vi: Các mục trên thanh menu Core Monitor cung cấp tổng quan nhanh chóng và truy cập vào số liệu hệ thống.
xh: Core Monitor izinto zebar yemenyu zibonelela ngokujonga ngokukhawuleza kunye nokufikelela kwiimetriki zesistim.
yi: Core Monitor מעניו באַר ייטאַמז צושטעלן שנעל איבערבליק און אַקסעס צו סיסטעם מעטריקס.
yo: Awọn ohun igi akojọ aṣayan Core Monitor pese awotẹlẹ iyara ati iraye si awọn metiriki eto.
zh_hans: Core Monitor 菜单栏项目提供快速概览和对系统指标的访问。
zh_hant: Core Monitor 選單列專案提供快速概覽和對系統指標的存取。
zu: Izinto zebha yemenyu ye-Core Monitor zinikeza ukubuka konke okusheshayo kanye nokufinyelela kumamethrikhi esistimu.
